[UTOnslaughtCountdownNode_1 UTOnslaughtCountdownNode]
HalfTimeAnnouncements[0]=(AnnouncementText="Угроза ракетного удара.")
TenSecondsLeftAnnouncements[0]=(AnnouncementText="Ракетный удар неизбежен.")
SuccessAnnouncements[0]=(AnnouncementText="Ракетный удар по ядру Синих.")
SuccessAnnouncements[1]=(AnnouncementText="Ракетный удар по ядру Красных.")
ObjectiveName="На вершине склона"
AttackAnnouncement.AnnouncementText="Атакуйте точку на вершине склона!"
DefendAnnouncement.AnnouncementText="Защищайте точку на вершине склона!"

[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Восточная"
AttackAnnouncement.AnnouncementText="Атакуйте восточную точку!"
DefendAnnouncement.AnnouncementText="Защищайте восточную точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Западная"
AttackAnnouncement.AnnouncementText="Атакуйте западную точку!"
DefendAnnouncement.AnnouncementText="Защищайте западную точку!"

[UTOnslaughtPowernode_Content_3 UTOnslaughtPowernode_Content]
ObjectiveName="У основания склона"
AttackAnnouncement.AnnouncementText="Атакуйте точку у основания склона!"
DefendAnnouncement.AnnouncementText="Защищайте точку у основания склона!"

